{
  "poi": [
    {
      "poi_name": "Guatapé",
      "poi_description": "Piedra del Peñol y represa de Guatapé, Antioquia - Colombia",
      "poi_rating": "5.0",
      "poi_image": "https://media.wsimag.com/attachments/49319d1f2192568285d62eecacfe806991e59cee/store/fill/1090/613/8a34ea8b6a83a846881e90dcfdcceb81cb7d65b7aed60a1f0bae1c45deba/La-Piedra-del-Penon-de-Guatape-al-fondo.jpg",
      "poi_description1": "Guatapé es un municipio de Colombia, localizado en la subregión Oriente del departamento de Antioquia. Se encuentra a 79 kilómetros de la ciudad de Medellín. El municipio posee una extensión de 76 Km2. Es conocido como el Paraíso turístico de Antioquia y Pueblo de Zócalos, también es conocido como el Embalse Peñol-Guatapé, el mayor de Colombia.",
      "poi_description2": "Origen del nombre: Fue llamado así en honor al cacique Guatapé. Las fachadas de sus casas son coloridas, adornadas con tradicionales zócalos. El Parque Principal es amplio e invita a caminar, el malecón ofrece, además de una variada oferta gastronómica, una apacible vista sobre el embalse y el Peñón de Guatapé que le da una de las mayores atracciones a este lugar: un pueblo entre montañas a orillas de un pequeño mar.",
      "poi_localization": "Colombia, departamento de Antioquia",
      "poi_temperature": "24°C en promedio.",
      "poi_map": "geo:6.236563707444624, -75.15689719658565",
      "poi_places": "  • Iglesia Nuestra Señora del Carmen.\n  • Capilla de Nuestra Señora de Santa Ana.\n  • Monasterio de los Monjes Benedictinos.\n  • Museo Histórico Comunitario.\n  • Calle del Recuerdo.\n  • Museo del Zócalo.\n  • Piedra del Peñol o Peñón de Guatapé.\n  • Parque recreativo la Culebra.\n  • Parque Místico Guatapé.\n  • Malecón - Navegación y pesca en la represa."
    },
    {
      "poi_name": "Santa Rosa",
      "poi_description": "Termales de Santa Rosa de cabal, Risaralda -Colombia ",
      "poi_rating": "4.0",
      "poi_image": "https://termales.com.co/wp-content/uploads/2021/04/conoce-mas-home.jpg",
      "poi_description1": "Santa Rosa de Cabal es un municipio colombiano ubicado en el departamento de Risaralda. La Ciudad de las Araucarias como es conocida tiene una superficie de 564 km² y se sitúa en la región andina colombiana, específicamente la región cafetera.",
      "poi_description2": "Santa Rosa de Cabal tuvo papel relevante en el desarrollo de la colonización antioqueña que incluyó el valle del río Risaralda y la fundación de gran parte de los pueblos del norte del Valle del Cauca, como El Cairo, Ansermanuevo, Versalles, El Águila, etc., e influenció en el repoblamiento de Cartago.",
      "poi_localization": "Colombia, departamento de Risaralda",
      "poi_temperature": "19°C en promedio.",
      "poi_map": "geo:4.842561193344982, -75.55219511894057",
      "poi_places":"  • Parque del Machete (Lugar de los machetes más grandes del mundo).\n  • Parque Recreacional de los Valores Sociedad de Mejoras Públicas.\n  • Parque de las Araucarias (Plaza de Bolívar).\n  • Antigua Estación del Ferrocarril.\n  • Termales Santa Rosa de Cabal.\n  • Ecotermales de San Vicente.\n  • Parque Regional Natural La Marcada\n  • Basílica Menor Nuestra Señora de Las Victorias.\n  • Santuario de La Medalla Milagrosa."
    },
    {
      "poi_name": "El Valle del Cocora",
      "poi_description": "Paisaje natural localizado en Salento, Quindío - Colombia ",
      "poi_rating": "3.5",
      "poi_image": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/a4/6b.jpg",
      "poi_description1": "El valle de Cocora es un paisaje natural localizado en la cordillera central de los Andes colombianos, específicamente en el departamento del Quindío, en el área de influencia del Parque nacional natural Los Nevados.",
      "poi_description2": "Cuenta con algunas poblaciones del árbol nacional de Colombia, la palma de cera del Quindío (Ceroxylon quindiuense), así como de una gran variedad de flora y fauna, mucha de ella en peligro de extinción, protegida bajo el estatus de parque nacional natural.",
      "poi_localization": "Colombia, departamento de Quindío",
      "poi_temperature": "18°C en promedio.",
      "poi_map": "geo:4.63780824000766, -75.48869449417232",
      "poi_places":"  • Calles de Salento.\n  • Parque del café.\n  • Panaca.\n  • Calles de Filandia.\n  • Nevado de Santa Isabel.\n  • Parque de los arrieros."
    },
    {
      "poi_name": "Santa Fe de Antioquia",
      "poi_description": "Pueblo colonial cerca de Medellin, Antioquia - Colombia",
      "poi_rating": "4.0",
      "poi_image": "https://www.turismoenmedellin.com/images/galeria/imagen_id_14008.webp",
      "poi_description1": "Santa Fe de Antioquia es un municipio de Colombia, ubicado en la subregión Occidente de Antioquia, departamento del que fue capital hasta el 17 de abril de 1826.",
      "poi_description2": "Santa Fe es monumento nacional por su admirable y hermosa arquitectura de la época colonial; posee 7 iglesias y una gran cantidad de casas de los siglos XVI, XVII y XVIII.",
      "poi_localization": "Colombia, departamento de Antioquia",
      "poi_temperature": "28°C en promedio.",
      "poi_map": "geo:6.556369714091349, -75.82786195232116",
      "poi_places":"  • Catedral Basílica de la Inmaculada Concepción.\n  • Iglesia de Santa Bárbara\n  • Casa del Niño Dios.\n  • La Casa Negra.\n  • La casa de las dos palmas."
    },
    {
      "poi_name": "Cabo de la Vela",
      "poi_description": "La alta Guajira, cuna de los Wayú,    Guajira -Colombia ",
      "poi_rating": "4.0",
      "poi_image": "https://www.uniquecolombia.com/wp-content/uploads/2011/10/CABODE-LA-VELA.jpg",
      "poi_description1": "El cabo de la Vela es un accidente costero en el sur del mar Caribe; se encuentra situado en el extremo norte de Suramérica, específicamente en la península de la Guajira en Colombia.",
      "poi_description2": "Mucho tiempo atrás, este lugar era casi inhabitado, pero debido a la proyección turística que ha tenido en los últimos años, a pocos metros del sitio, en la franja costera al sur, se han asentado chozas típicas para hospedaje y restaurantes para turistas. Este lugar es considerado un paraíso turístico en Colombia.",
      "poi_localization": "Colombia, departamento de la Guajíra",
      "poi_temperature": "27°C en promedio.",
      "poi_map": "geo:12.203765681316586, -72.14852682108979",
      "poi_places":"  • El Pilón de Azúcar.\n  • La Playa Dorada.\n  • El Ojo de Agua.\n  • Rancherías Aledañas."
    },
    {
      "poi_name": "Bahía de Solano",
      "poi_description": "La puerta del pacífico - Avistamiento de ballenas, Chocó - Colombia ",
      "poi_rating": "5.0",
      "poi_image": "https://aktivo.com.co/wp-content/uploads/2021/06/avistamiento-de-ballenas-colombia-800x600-1.jpg",
      "poi_description1": "Bahía Solano fue fundado en 1935 como colonia agrícola del municipio de Nuquí. El 19 de noviembre de 1962, mediante ordenanza No. 8, fue segregado de Nuquí y elevado a la categoría de municipio.",
      "poi_description2": "Bahía Solano se encuentra ubicado en la parte occidental del departamento del Chocó, sobre la Serranía del Baudó y la costa norte del Pacífico colombiano.",
      "poi_localization": "Colombia, departamento de Chocó",
      "poi_temperature": "25°C en promedio.",
      "poi_map": "geo:6.225005413818358, -77.4010338171303",
      "poi_places":"  • Playas de Mecana.\n  • Playita de Los Potes.\n  • Huina\n  • El Almejal, en el corregimiento de El Valle.\n  • Parque nacional natural Ensenada de Utría."
    }
  ]
 }
